<div class="class-intro">
    <div class="class-title">
        <div class="title-inner">课程简介</div>
    </div>
    <div class="class-detail">
        <p>课程内容：SD见风使舵积分卡独守空房好看的手机话费可是绝地反击独守空房独守空房科技大厦发束带结发的双方SD见风使舵积分卡独守空房好看的手机话费可是绝地反击独守空房独守空房科技大厦发束带结发的双方SD见风使舵积分卡独守空房好看的手机话费可是绝地反击独守空房独守空房科技大厦发束带结发的双方SD见风使舵积分卡独守空房好看的手机话费可是绝地反击独守空房独守空房科技大厦发束带结发的双方SD见风使舵积分卡独守空房好看的手机话费可是绝地反击独守空房独守空房科技大厦发束带结发的双方SD见风使舵积分卡独守空房好看的手机话费可是绝地反击独守空房独守空房科技大厦发束带结发的双方</p>
        <p>开课时间：2016.05.06 3：05 -- 3：09</p>
        <p>注意事项：别迟到</p>
    </div>
</div>
